[
  "Sharing tea with a fascinating stranger is one of life’s true delights.",
  "Sometimes life is like this tunnel. You can’t always see the light at the end of the tunnel, but if you keep moving, you will come to a better place.",
  "Life happens wherever you are, whether you make it or not.",
  "You have come to the crossroads of your destiny. It is time for you to choose. It is time for you to choose good.",
  "There is nothing wrong with a life of peace and prosperity. I suggest you think about what it is you want from your life, and why.",
//  [
//    {"speaker": "Zuko", "text": "I know what you're going to say. She's my sister and I should get along with her."},
//    {"speaker": "Iroh", "text": "No, she's crazy, and she needs to go down."}
//  ],
  "Sick of tea? That's like being sick of breathing",
  "Sometimes the best way to solve your own problems is to help someone else",
//  [
//    {"speaker": "Iroh", "text": "So this is how the great Commander Zhao acts in defeat. Disgraceful. Even in exile my nephew is more honorable than you. Thanks again for the tea. It was delicious."},
//    {"speaker": "Zuko", "text": "Did you really mean that, Uncle?"},
//    {"speaker": "Iroh", "text": "Of course. I told you ginseng tea is my favorite."}
//  ],
  "Are you so busy fighting you cannot see your own ship has set sail?",
  "Never give in to despair. Allow yourself to slip down that road and you surrender to your lowest instincts! In the darkest times, hope is something you give yourself. That is the meaning of inner strength.",
  "Pride is not the opposite of shame, but its source. True humility is the only antidote to shame.",
  "You must look inwards and ask yourself, who are you and what do you want?",
  "It is important to draw wisdom from different places. If you take it from only one place, it becomes rigid and stale.",
  "If you look for the light, you can often find it.But if you look for the dark that is all you will ever see.",
  "You have light and peace inside of you. If you let it out, you can change the world around you.",
  "Many things that seem threatening in the dark become welcoming when we shine light on them.",
  "It is time for you to look inward and start asking yourself the big questions: Who are you? And what do you want?",
  "Failure is only the opportunity to begin again... Only this time, more wisely.",
  "Delectable tea? Or deadly poison?"
]
